Repository: devdasx/aperture
Catalog: UniApp/Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, he, hi, hr, hu, id, is, it, ja, ko, lt, lv, ml, mr, ms, nb, nl, pa, pl, pt_br, ro, ru, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Rate-limited — try again in a moment
af: Tempo beperk — probeer 'n oomblik later weer
ar: تم تجاوز معدّل الطلبات — أعد المحاولة بعد قليل
bg: Ограничена скорост — опитайте отново след малко
bn: রেট সীমা পেরিয়েছে — কিছুক্ষণ পরে আবার চেষ্টা করুন
ca: Límit de sol·licituds — torna-ho a provar d'aquí a un moment
cs: Překročen limit požadavků — zkuste to za chvíli
da: Anmodningsgrænse nået — prøv igen om lidt
de: Anfrage-Limit erreicht – bitte gleich erneut versuchen
el: Όριο ρυθμού — δοκιμάστε ξανά σε λίγο
es: Límite de solicitudes alcanzado — inténtalo de nuevo en un momento
et: Päringutele on seatud piirang — proovi hetke pärast uuesti
fa: محدودیت نرخ — کمی بعد دوباره تلاش کنید
fi: Pyyntöraja täynnä — yritä hetken kuluttua uudelleen
fil: Naka-rate limit — subukan muli sa ilang sandali
fr: Limite de débit atteinte — réessayez dans un instant
he: הגעת למגבלת הקצב — נסה שוב בעוד רגע
hi: दर सीमा पार हो गई — कुछ देर में फिर कोशिश करें
hr: Dosegnuto ograničenje zahtjeva — pokušajte ponovno za trenutak
hu: Túl sok kérés — próbálja újra kis idő múlva
id: Dibatasi laju — coba lagi sebentar
is: Tíðnitakmörk — reyndu aftur eftir augnablik
it: Limite di velocità raggiunto — riprova tra poco
ja: リクエスト制限に達しました — 少し時間をおいて再試行してください
ko: 요청 제한 — 잠시 후 다시 시도하세요
lt: Užklausų riba — pabandykite po akimirkos
lv: Pieprasījumu ierobežojums — mēģiniet vēlreiz pēc brīža
ml: നിരക്ക് പരിമിതപ്പെടുത്തി — ഒരു നിമിഷത്തിന് ശേഷം വീണ്ടും ശ്രമിക്കുക
mr: दर मर्यादित — काही क्षणांत पुन्हा प्रयत्न करा
ms: Kadar dihadkan — cuba lagi sebentar
nb: Forespørselsgrense nådd — prøv igjen om litt
nl: Snelheidsbeperking — probeer het zo opnieuw
pa: ਦਰ ਸੀਮਿਤ — ਥੋੜੀ ਦੇਰ ਬਾਅਦ ਮੁੜ ਕੋਸ਼ਿਸ਼ ਕਰੋ
pl: Ograniczono częstość — spróbuj ponownie za chwilę
pt_br: Limite de solicitações atingido — tente novamente em instantes
ro: Limită de cereri atinsă — încercați din nou în scurt timp
ru: Превышен лимит запросов — повторите попытку чуть позже
sk: Prekročený limit požiadaviek — skúste o chvíľu znova
sl: Omejitev hitrosti — poskusite znova čez trenutek
sr: Достигнут лимит захтева — покушајте поново ускоро
sv: Begränsning nådd — försök igen om en stund
sw: Kasi imezuiwa — jaribu tena baada ya muda
ta: வீத வரம்பு — சில நொடிகளில் மீண்டும் முயற்சிக்கவும்
te: రేట్ లిమిట్ — క్షణంలో మళ్లీ ప్రయత్నించండి
th: จำกัดอัตราการใช้งาน — โปรดลองอีกครั้งในอีกครู่
tr: Hız sınırı — biraz sonra tekrar deneyin
uk: Перевищено обмеження запитів — спробуйте ще раз за мить
ur: ریٹ محدود — ایک لمحے میں دوبارہ کوشش کریں
vi: Bị giới hạn tốc độ — hãy thử lại sau giây lát
zh_hans: 请求过于频繁 — 请稍后再试
zh_hant: 請求過於頻繁 — 請稍後再試

source: Raw amount — token decimals not applied
af: Rou bedrag — tokendesimale nie toegepas nie
ar: المبلغ الخام — لم يتم تطبيق منازل الرمز العشرية
bg: Сурова сума — десетичните на токена не са приложени
bn: কাঁচা পরিমাণ — টোকেন দশমিক প্রয়োগ করা হয়নি
ca: Import en brut: no s'han aplicat els decimals del token
cs: Surová částka — desetinná místa tokenu neuplatněna
da: Råbeløb — token-decimaler ikke anvendt
de: Rohbetrag – Token-Dezimalstellen nicht angewendet
el: Ακατέργαστο ποσό — δεν εφαρμόστηκαν τα δεκαδικά του token
es: Importe sin procesar — sin aplicar los decimales del token
et: Toorsumma — tokeni kümnendkohti pole rakendatud
fa: مقدار خام — اعشار توکن اعمال نشده
fi: Raakamäärä — tokenin desimaaleja ei sovellettu
fil: Raw na halaga — hindi inilapat ang token decimals
fr: Montant brut — décimales du jeton non appliquées
he: סכום גולמי — לא הוחלו עשרוניות הטוקן
hi: कच्ची राशि — टोकन दशमलव लागू नहीं
hr: Sirovi iznos — decimale tokena nisu primijenjene
hu: Nyers összeg — a token tizedesjegyei nincsenek alkalmazva
id: Jumlah mentah — desimal token belum diterapkan
is: Hrá upphæð — tugabrot tókens ekki notuð
it: Importo grezzo — decimali del token non applicati
ja: 生の数量 — トークンの小数桁は未適用
ko: 원시 금액 — 토큰 소수점 미적용
lt: Neapdorota suma – atpažinimo ženklo dešimtainiai netaikomi
lv: Neapstrādāta summa — marķiera decimāldaļas nav piemērotas
ml: റോ തുക — ടോക്കൺ ദശാംശങ്ങൾ പ്രയോഗിച്ചിട്ടില്ല
mr: कच्ची रक्कम — टोकन दशांश लागू केले नाहीत
ms: Amaun mentah — perpuluhan token tidak digunakan
nb: Råbeløp — token-desimaler ikke anvendt
nl: Onbewerkt bedrag — tokendecimalen niet toegepast
pa: ਕੱਚੀ ਰਕਮ — ਟੋਕਨ ਦਸ਼ਮਲਵ ਲਾਗੂ ਨਹੀਂ ਕੀਤੇ
pl: Surowa kwota — bez zastosowania miejsc dziesiętnych tokena
pt_br: Valor bruto — casas decimais do token não aplicadas
ro: Sumă brută — zecimalele jetonului neaplicate
ru: Необработанная сумма — десятичные знаки токена не применены
sk: Surová suma — desatinné miesta tokenu nie sú použité
sl: Surov znesek — decimalna mesta žetona niso uporabljena
sr: Sirovi iznos — decimale tokena nisu primenjene
sv: Råbelopp — token-decimaler ej tillämpade
sw: Kiasi ghafi — desimali za tokeni hazijatumika
ta: மூலத் தொகை — டோக்கன் தசமங்கள் பயன்படுத்தப்படவில்லை
te: ముడి మొత్తం — టోకెన్ దశాంశాలు వర్తింపజేయలేదు
th: จำนวนดิบ — ยังไม่ได้ใส่ทศนิยมของโทเค็น
tr: Ham tutar — token ondalıkları uygulanmadı
uk: Необроблена сума — десяткові знаки токена не застосовано
ur: خام رقم — ٹوکن اعشاریے لاگو نہیں
vi: Số thô — chưa áp dụng số thập phân của token
zh_hans: 原始金额——未应用代币小数位
zh_hant: 原始金額——未套用代幣小數位

source: Raw transaction
af: Rou transaksie
ar: المعاملة الخام
bg: Сурова транзакция
bn: কাঁচা লেনদেন
ca: Transacció en brut
cs: Surová transakce
da: Rå transaktion
de: Rohtransaktion
el: Ακατέργαστη συναλλαγή
es: Transacción sin procesar
et: Toortehing
fa: تراکنش خام
fi: Raakatapahtuma
fr: Transaction brute
he: עסקה גולמית
hi: कच्चा ट्रांज़ैक्शन
hr: Sirova transakcija
hu: Nyers tranzakció
id: Transaksi mentah
is: Hrá færsla
it: Transazione grezza
ja: 生の取引データ
ko: 원시 거래
lt: Neapdorota operacija
lv: Neapstrādāta transakcija
ml: റോ ഇടപാട്
mr: कच्चा व्यवहार
ms: Transaksi mentah
nb: Råtransaksjon
nl: Onbewerkte transactie
pa: ਕੱਚਾ ਲੈਣ-ਦੇਣ
pl: Surowa transakcja
pt_br: Transação bruta
ro: Tranzacție brută
ru: Необработанная транзакция
sk: Surová transakcia
sl: Surova transakcija
sr: Sirova transakcija
sv: Råtransaktion
sw: Muamala ghafi
ta: மூல பரிவர்த்தனை
te: ముడి లావాదేవీ
th: ธุรกรรมดิบ
tr: Ham işlem
uk: Необроблена транзакція
ur: خام ٹرانزیکشن
vi: Giao dịch thô
zh_hans: 原始交易
zh_hant: 原始交易

source: Raw value: \(rawValueDisplay)
af: Rou waarde: \(rawValueDisplay)
ar: القيمة الخام: \(rawValueDisplay)
bg: Необработена стойност: \(rawValueDisplay)
bn: র মান: \(rawValueDisplay)
ca: Valor brut: \(rawValueDisplay)
cs: Surová hodnota: \(rawValueDisplay)
da: Rå værdi: \(rawValueDisplay)
de: Rohwert: \(rawValueDisplay)
el: Ακατέργαστη τιμή: \(rawValueDisplay)
es: Valor sin procesar: \(rawValueDisplay)
et: Toorväärtus: \(rawValueDisplay)
fa: مقدار خام: \(rawValueDisplay)
fi: Raakaarvo: \(rawValueDisplay)
fil: Raw na halaga: \(rawValueDisplay)
fr: Valeur brute : \(rawValueDisplay)
he: ערך גולמי: \(rawValueDisplay)
hi: रॉ वैल्यू: \(rawValueDisplay)
hr: Sirova vrijednost: \(rawValueDisplay)
hu: Nyers érték: \(rawValueDisplay)
id: Nilai mentah: \(rawValueDisplay)
is: Hrágildi: \(rawValueDisplay)
it: Valore grezzo: \(rawValueDisplay)
ja: 生の値: \(rawValueDisplay)
ko: 원시 값: \(rawValueDisplay)
lt: Neapdorota reikšmė: \(rawValueDisplay)
lv: Neapstrādātā vērtība: \(rawValueDisplay)
ml: റോ മൂല്യം: \(rawValueDisplay)
mr: रॉ मूल्य: \(rawValueDisplay)
ms: Nilai mentah: \(rawValueDisplay)
nb: Råverdi: \(rawValueDisplay)
nl: Ruwe waarde: \(rawValueDisplay)
pa: ਰਾਅ ਮੁੱਲ: \(rawValueDisplay)
pl: Wartość surowa: \(rawValueDisplay)
pt_br: Valor bruto: \(rawValueDisplay)
ro: Valoare brută: \(rawValueDisplay)
ru: Исходное значение: \(rawValueDisplay)
sk: Surová hodnota: \(rawValueDisplay)
sl: Surova vrednost: \(rawValueDisplay)
sr: Сирова вредност: \(rawValueDisplay)
sv: Råvärde: \(rawValueDisplay)
sw: Thamani ghafi: \(rawValueDisplay)
ta: மூல மதிப்பு: \(rawValueDisplay)
te: ముడి విలువ: \(rawValueDisplay)
th: ค่าดิบ: \(rawValueDisplay)
tr: Ham değer: \(rawValueDisplay)
uk: Сире значення: \(rawValueDisplay)
ur: خام قدر: \(rawValueDisplay)
vi: Giá trị thô: \(rawValueDisplay)
zh_hans: 原始值: \(rawValueDisplay)
zh_hant: 原始值: \(rawValueDisplay)

source: Raw value: %@
af: Rou waarde: %@
ar: القيمة الخام: %@
bg: Необработена стойност: %@
bn: র মান: %@
ca: Valor brut: %@
cs: Surová hodnota: %@
da: Rå værdi: %@
de: Rohwert: %@
el: Ακατέργαστη τιμή: %@
es: Valor sin procesar: %@
et: Toorväärtus: %@
fa: مقدار خام: %@
fi: Raakaarvo: %@
fil: Raw na halaga: %@
fr: Valeur brute : %@
he: ערך גולמי: %@
hi: रॉ वैल्यू: %@
hr: Sirova vrijednost: %@
hu: Nyers érték: %@
id: Nilai mentah: %@
is: Hrágildi: %@
it: Valore grezzo: %@
ja: 生の値: %@
ko: 원시 값: %@
lt: Neapdorota reikšmė: %@
lv: Neapstrādātā vērtība: %@
ml: റോ മൂല്യം: %@
mr: रॉ मूल्य: %@
ms: Nilai mentah: %@
nb: Råverdi: %@
nl: Ruwe waarde: %@
pa: ਰਾਅ ਮੁੱਲ: %@
pl: Wartość surowa: %@
pt_br: Valor bruto: %@
ro: Valoare brută: %@
ru: Исходное значение: %@
sk: Surová hodnota: %@
sl: Surova vrednost: %@
sr: Сирова вредност: %@
sv: Råvärde: %@
sw: Thamani ghafi: %@
ta: மூல மதிப்பு: %@
te: ముడి విలువ: %@
th: ค่าดิบ: %@
tr: Ham değer: %@
uk: Сире значення: %@
ur: خام قدر: %@
vi: Giá trị thô: %@
zh_hans: 原始值: %@
zh_hant: 原始值: %@

source: Re-enable Face ID
af: Aktiveer Face ID weer
ar: إعادة تفعيل Face ID
bg: Включи отново Face ID
bn: Face ID আবার চালু করুন
ca: Torna a activar Face ID
cs: Znovu zapnout Face ID
da: Aktiver Face ID igen
de: Face ID erneut aktivieren
el: Επανενεργοποίηση Face ID
es: Reactivar Face ID
et: Lülita Face ID uuesti sisse
fa: فعال‌سازی مجدد Face ID
fi: Ota Face ID uudelleen käyttöön
fil: I-enable muli ang Face ID
fr: Réactiver Face ID
he: הפעל מחדש את Face ID
hi: Face ID फिर से सक्षम करें
hr: Ponovno omogući Face ID
hu: Face ID újra engedélyezése
id: Aktifkan kembali Face ID
is: Kveiktu á Face ID aftur
it: Riattiva Face ID
ja: Face ID を再有効化
ko: Face ID 다시 활성화
lt: Vėl įjungti Face ID
lv: Atkārtoti iespējot Face ID
ml: Face ID വീണ്ടും പ്രവർത്തനക്ഷമമാക്കുക
mr: Face ID पुन्हा सक्षम करा
ms: Aktifkan semula Face ID
nb: Aktiver Face ID på nytt
nl: Face ID opnieuw inschakelen
pa: Face ID ਮੁੜ ਯੋਗ ਕਰੋ
pl: Włącz ponownie Face ID
pt_br: Reativar Face ID
ro: Reactivează Face ID
ru: Снова включить Face ID
sk: Znova zapnúť Face ID
sl: Znova omogoči Face ID
sr: Поново омогући Face ID
sv: Aktivera Face ID igen
sw: Washa upya Face ID
ta: Face ID-ஐ மீண்டும் இயக்கவும்
te: Face ID ను తిరిగి ప్రారంభించండి
th: เปิดใช้ Face ID อีกครั้ง
tr: Face ID'yi tekrar etkinleştir
uk: Знову увімкнути Face ID
ur: Face ID دوبارہ فعال کریں
vi: Bật lại Face ID
zh_hans: 重新启用 Face ID
zh_hant: 重新啟用 Face ID

source: Re-enable Face ID.
af: Aktiveer Face ID weer.
ar: إعادة تفعيل Face ID.
bg: Включете отново Face ID.
bn: Face ID আবার চালু করুন।
ca: Torna a activar Face ID.
cs: Znovu zapnout Face ID.
da: Aktiver Face ID igen.
de: Face ID erneut aktivieren.
el: Επανενεργοποίηση Face ID.
es: Reactivar Face ID.
et: Lülita Face ID uuesti sisse.
fa: Face ID را دوباره فعال کنید.
fi: Ota Face ID uudelleen käyttöön.
fil: I-enable muli ang Face ID.
fr: Réactiver Face ID.
he: הפעל מחדש את Face ID.
hi: Face ID फिर से सक्षम करें।
hr: Ponovno omogući Face ID.
hu: Face ID újra engedélyezése.
id: Aktifkan kembali Face ID.
is: Kveiktu á Face ID aftur.
it: Riattiva Face ID.
ja: Face ID を再有効化します。
ko: Face ID를 다시 활성화하세요.
lt: Vėl įjunkite Face ID.
lv: Atkārtoti iespējojiet Face ID.
ml: Face ID വീണ്ടും പ്രവർത്തനക്ഷമമാക്കുക.
mr: Face ID पुन्हा सक्षम करा.
ms: Aktifkan semula Face ID.
nb: Aktiver Face ID på nytt.
nl: Face ID opnieuw inschakelen.
pa: Face ID ਮੁੜ ਯੋਗ ਕਰੋ।
pl: Włącz ponownie Face ID.
pt_br: Reativar Face ID.
ro: Reactivează Face ID.
ru: Снова включить Face ID.
sk: Znova zapnúť Face ID.
sl: Znova omogoči Face ID.
sr: Поново омогући Face ID.
sv: Aktivera Face ID igen.
sw: Washa upya Face ID.
ta: Face ID-ஐ மீண்டும் இயக்கவும்.
te: Face ID ను తిరిగి ప్రారంభించండి.
th: เปิดใช้ Face ID อีกครั้ง
tr: Face ID'yi yeniden etkinleştirin.
uk: Знову увімкнути Face ID.
ur: Face ID دوبارہ فعال کریں۔
vi: Bật lại Face ID.
zh_hans: 重新启用 Face ID。
zh_hant: 重新啟用 Face ID。

source: Re-enables the security warning that appears before you import a recovery phrase or private key.
af: Aktiveer weer die sekuriteitswaarskuwing wat verskyn voordat jy 'n herstelfrase of privaat sleutel invoer.
ar: يُعيد تفعيل تحذير الأمان الذي يظهر قبل استيراد عبارة الاسترداد أو المفتاح الخاص.
bg: Активира отново предупреждението за сигурност, което се появява, преди да импортирате фраза за възстановяване или частен ключ.
bn: রিকভারি ফ্রেজ বা প্রাইভেট কী ইম্পোর্ট করার আগে যে নিরাপত্তা সতর্কতা দেখানো হয়, সেটি আবার চালু করে।
ca: Torna a activar l'avís de seguretat que apareix abans d'importar una frase de recuperació o una clau privada.
cs: Znovu zapne bezpečnostní upozornění, které se zobrazí předtím, než importujete obnovovací frázi nebo privátní klíč.
da: Aktiverer igen sikkerhedsadvarslen, der vises før du importerer en gendannelsesfrase eller privat nøgle.
de: Aktiviert die Sicherheitswarnung erneut, die vor dem Import einer Wiederherstellungs-Phrase oder eines privaten Schlüssels angezeigt wird.
el: Επανενεργοποιεί την προειδοποίηση ασφαλείας που εμφανίζεται πριν εισαγάγετε φράση ανάκτησης ή ιδιωτικό κλειδί.
es: Vuelve a activar la advertencia de seguridad que aparece antes de importar una frase de recuperación o una clave privada.
et: Lubab uuesti turvahoiatuse, mis ilmub enne taastefraasi või privaatvõtme importimist.
fa: هشدار امنیتی که پیش از وارد کردن عبارت بازیابی یا کلید خصوصی ظاهر می‌شود را دوباره فعال می‌کند.
fi: Ottaa uudelleen käyttöön suojavaroituksen, joka näkyy ennen palautuslauseen tai yksityisen avaimen tuontia.
fil: Muling pinagagana ang security warning na lumalabas bago ka mag-import ng recovery phrase o private key.
fr: Réactive l'avertissement de sécurité qui apparaît avant l'importation d'une phrase de récupération ou d'une clé privée.
he: מפעיל מחדש את אזהרת האבטחה שמופיעה לפני ייבוא ביטוי שחזור או מפתח פרטי.
hi: रिकवरी फ़्रेज़ या प्राइवेट की इम्पोर्ट करने से पहले दिखने वाली सुरक्षा चेतावनी को फिर से सक्षम करता है।
hr: Ponovno omogućuje sigurnosno upozorenje koje se pojavljuje prije uvoza fraze za oporavak ili privatnog ključa.
hu: Újra engedélyezi a biztonsági figyelmeztetést, amely a helyreállítási mondat vagy privát kulcs importálása előtt jelenik meg.
id: Mengaktifkan kembali peringatan keamanan yang muncul sebelum Anda mengimpor frasa pemulihan atau kunci pribadi.
is: Virkjar aftur öryggisviðvörun sem birtist áður en þú flytur inn endurheimtarsetningu eða einkalykil.
it: Riabilita l'avviso di sicurezza che appare prima di importare una frase di recupero o una chiave privata.
ja: リカバリーフレーズや秘密鍵をインポートする前に表示されるセキュリティ警告を再有効化します。
ko: 복구 구문이나 개인 키를 가져오기 전에 표시되는 보안 경고를 다시 활성화합니다.
lt: Iš naujo įjungia saugumo įspėjimą, kuris rodomas prieš importuojant atkūrimo frazę arba privačiąjį raktą.
lv: Atkārtoti iespējo drošības brīdinājumu, kas parādās pirms atkopšanas frāzes vai privātās atslēgas importēšanas.
ml: വീണ്ടെടുക്കൽ വാചകം അല്ലെങ്കിൽ പ്രൈവറ്റ് കീ ഇറക്കുമതി ചെയ്യും മുമ്പ് കാണിക്കുന്ന സുരക്ഷാ മുന്നറിയിപ്പ് വീണ്ടും പ്രവർത്തനക്ഷമമാക്കുന്നു.
mr: तुम्ही रिकव्हरी वाक्यरचना किंवा खाजगी की आयात करण्यापूर्वी दिसणारी सुरक्षा चेतावणी पुन्हा सक्षम करते.
ms: Mengaktifkan semula amaran keselamatan yang muncul sebelum anda mengimport frasa pemulihan atau kunci peribadi.
nb: Aktiverer på nytt sikkerhetsadvarselen som vises før du importerer en gjenopprettingsfrase eller privat nøkkel.
nl: Schakelt de beveiligingswaarschuwing weer in die verschijnt voordat je een herstelzin of privésleutel importeert.
pa: ਉਹ ਸੁਰੱਖਿਆ ਚੇਤਾਵਨੀ ਮੁੜ ਯੋਗ ਕਰਦਾ ਹੈ ਜੋ ਤੁਸੀਂ ਰਿਕਵਰੀ ਵਾਕ ਜਾਂ ਪ੍ਰਾਈਵੇਟ ਕੀ ਆਯਾਤ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਦਿਖਾਈ ਦਿੰਦੀ ਹੈ।
pl: Ponownie włącza ostrzeżenie bezpieczeństwa wyświetlane przed importem frazy odzyskiwania lub klucza prywatnego.
pt_br: Reativa o aviso de segurança exibido antes de você importar uma frase de recuperação ou chave privada.
ro: Reactivează avertismentul de securitate care apare înainte de a importa o frază de recuperare sau o cheie privată.
ru: Снова включает предупреждение о безопасности, которое появляется перед импортом фразы восстановления или приватного ключа.
sk: Znovu zapne bezpečnostné upozornenie, ktoré sa zobrazí pred importom frázy na obnovenie alebo súkromného kľúča.
sl: Znova omogoči varnostno opozorilo, ki se prikaže pred uvozom obnovitvene fraze ali zasebnega ključa.
sr: Поново омогућава безбедносно упозорење које се појављује пре него што увезете фразу за опоравак или приватни кључ.
sv: Aktiverar igen säkerhetsvarningen som visas innan du importerar en återställningsfras eller privat nyckel.
sw: Inawasha upya onyo la usalama linaloonekana kabla ya kuingiza kifungu cha kurejesha au ufunguo wa faragha.
ta: மீட்டெடுப்பு சொற்றொடரையோ தனிப்பட்ட சாவியையோ இறக்குமதி செய்வதற்கு முன்னர் தோன்றும் பாதுகாப்பு எச்சரிக்கையை மீண்டும் இயக்குகிறது.
te: మీరు రికవరీ పదబంధం లేదా ప్రైవేట్ కీని దిగుమతి చేయడానికి ముందు కనిపించే భద్రతా హెచ్చరికను తిరిగి ప్రారంభిస్తుంది.
th: เปิดใช้คำเตือนความปลอดภัยที่ปรากฏก่อนนำเข้าวลีกู้คืนหรือคีย์ส่วนตัวอีกครั้ง
tr: Bir kurtarma ifadesini veya özel anahtarı içe aktarmadan önce görünen güvenlik uyarısını yeniden etkinleştirir.
uk: Знову вмикає попередження безпеки, яке з’являється перед імпортом фрази відновлення або приватного ключа.
ur: وہ سیکیورٹی وارننگ دوبارہ فعال کرتا ہے جو آپ کے ریکوری فقرہ یا پرائیویٹ کی درآمد کرنے سے پہلے ظاہر ہوتی ہے۔
vi: Bật lại cảnh báo bảo mật xuất hiện trước khi bạn nhập cụm từ khôi phục hoặc khoá riêng tư.
zh_hans: 重新启用在你导入助记词或私钥之前出现的安全警告。
zh_hant: 重新啟用在你匯入助記詞或私鑰之前出現的安全警告。

source: Read documentation
af: Lees dokumentasie
ar: قراءة الوثائق
bg: Прочети документацията
bn: ডকুমেন্টেশন পড়ুন
ca: Llegir la documentació
cs: Přečíst dokumentaci
da: Læs dokumentationen
de: Dokumentation lesen
el: Ανάγνωση τεκμηρίωσης
es: Leer la documentación
et: Loe dokumentatsiooni
fa: خواندن مستندات
fi: Lue dokumentaatio
fil: Basahin ang dokumentasyon
fr: Lire la documentation
he: קריאת התיעוד
hi: दस्तावेज़ पढ़ें
hr: Pročitaj dokumentaciju
hu: Dokumentáció olvasása
id: Baca dokumentasi
is: Lesa skjölun
it: Leggi la documentazione
ja: ドキュメントを読む
ko: 문서 읽기
lt: Skaityti dokumentaciją
lv: Lasīt dokumentāciju
ml: ഡോക്യുമെന്റേഷൻ വായിക്കുക
mr: दस्तऐवज वाचा
ms: Baca dokumentasi
nb: Les dokumentasjonen
nl: Documentatie lezen
pa: ਦਸਤਾਵੇਜ਼ ਪੜ੍ਹੋ
pl: Przeczytaj dokumentację
pt_br: Ler a documentação
ro: Citește documentația
ru: Читать документацию
sk: Prečítať dokumentáciu
sl: Preberi dokumentacijo
sr: Прочитај документацију
sv: Läs dokumentationen
sw: Soma nyaraka
ta: ஆவணங்களைப் படிக்கவும்
te: డాక్యుమెంటేషన్ చదవండి
th: อ่านเอกสาร
tr: Belgeleri oku
uk: Читати документацію
ur: دستاویزات پڑھیں
vi: Đọc tài liệu
zh_hans: 阅读文档
zh_hant: 閱讀文件

source: Read your address
af: Lees jou adres
ar: قراءة عنوانك
bg: Четене на вашия адрес
bn: আপনার ঠিকানা পড়ুন
ca: Llegir la teva adreça
cs: Číst vaši adresu
da: Læs din adresse
de: Deine Adresse lesen
el: Ανάγνωση της διεύθυνσής σας
es: Leer tu dirección
et: Loe sinu aadress
fa: خواندن نشانی شما
fi: Lue osoitteesi
fil: Basahin ang iyong address
fr: Lire votre adresse
he: קריאת הכתובת שלך
hi: आपका पता पढ़ें
hr: Pročitati vašu adresu
hu: Cím beolvasása
id: Baca alamat Anda
is: Lesa fangið þitt
it: Leggere il suo indirizzo
ja: あなたのアドレスを読み取る
ko: 주소 읽기
lt: Skaityti jūsų adresą
lv: Lasīt jūsu adresi
ml: നിങ്ങളുടെ വിലാസം വായിക്കുക
mr: तुमचा पत्ता वाचा
ms: Baca alamat anda
nb: Les adressen din
nl: Je adres lezen
pa: ਆਪਣਾ ਪਤਾ ਪੜ੍ਹੋ
pl: Odczyt Twojego adresu
pt_br: Ler seu endereço
ro: Citește adresa ta
ru: Чтение вашего адреса
sk: Načítať vašu adresu
sl: Branje vašega naslova
sr: Читање ваше адресе
sv: Läs din adress
sw: Soma anwani yako
ta: உங்கள் முகவரியைப் படி
te: మీ చిరునామాను చదువు
th: อ่านที่อยู่ของคุณ
tr: Adresinizi okuma
uk: Зчитати вашу адресу
ur: آپ کا ایڈریس پڑھیں
vi: Đọc địa chỉ của bạn
zh_hans: 读取你的地址
zh_hant: 讀取你的地址

source: Read-only
af: Slegs-lees
ar: للقراءة فقط
bg: Само за четене
bn: শুধু পড়ার জন্য
ca: Només lectura
cs: Pouze pro čtení
da: Skrivebeskyttet
de: Nur lesen
el: Μόνο για ανάγνωση
es: Solo lectura
et: Ainult lugemiseks
fa: فقط‌خواندنی
fi: Vain luku
fr: Lecture seule
he: לקריאה בלבד
hi: केवल-पढ़ने योग्य
hr: Samo za čitanje
hu: Csak olvasható
id: Hanya-baca
is: Aðeins lesið
it: Sola lettura
ja: 読み取り専用
ko: 읽기 전용
lt: Tik skaitymas
lv: Tikai lasāms
ml: വായിക്കാൻ-മാത്രം
mr: फक्त-वाचण्यासाठी
ms: Baca sahaja
nb: Skrivebeskyttet
nl: Alleen-lezen
pa: ਕੇਵਲ-ਪੜ੍ਹਨ ਯੋਗ
pl: Tylko do odczytu
pt_br: Somente leitura
ro: Doar citire
ru: Только чтение
sk: Iba na čítanie
sl: Samo za branje
sr: Само за читање
sv: Endast läsning
sw: Kusoma tu
ta: வாசிப்பு மட்டும்
te: చదవడానికి-మాత్రమే
th: อ่านอย่างเดียว
tr: Salt okunur
uk: Лише для читання
ur: صرف-پڑھنے کے قابل
vi: Chỉ đọc
zh_hans: 只读
zh_hant: 唯讀

source: Receipt
af: Kwitansie
ar: إيصال
bg: Разписка
bn: রসিদ
ca: Rebut
cs: Účtenka
da: Kvittering
de: Beleg
el: Απόδειξη
es: Recibo
et: Kviitung
fa: رسید
fi: Kuitti
fil: Resibo
fr: Reçu
he: קבלה
hi: रसीद
hr: Potvrda
hu: Nyugta
id: Tanda terima
is: Kvittun
it: Ricevuta
ja: レシート
ko: 영수증
lt: Kvitas
lv: Kvīts
ml: രസീത്
mr: पावती
ms: Resit
nb: Kvittering
nl: Bewijs
pa: ਰਸੀਦ
pl: Potwierdzenie
pt_br: Recibo
ro: Chitanță
ru: Чек
sk: Potvrdenie
sl: Potrdilo
sr: Potvrda
sv: Kvitto
sw: Stakabadhi
ta: ரசீது
te: రసీదు
th: ใบเสร็จ
tr: Makbuz
uk: Квитанція
ur: رسید
vi: Biên nhận
zh_hans: 收据
zh_hant: 收據

source: Receive
af: Ontvang
ar: استلام
bg: Получи
bn: গ্রহণ করুন
ca: Rep
cs: Přijmout
da: Modtag
de: Empfangen
el: Λήψη
es: Recibir
et: Võta vastu
fa: دریافت
fi: Vastaanota
fil: Tumanggap
fr: Recevoir
he: קבל
hi: प्राप्त करें
hr: Primi
hu: Fogadás
id: Terima
is: Taka á móti
it: Ricevi
ja: 受け取る
ko: 받기
lt: Gauti
lv: Saņemt
ml: സ്വീകരിക്കുക
mr: प्राप्त करा
ms: Terima
nb: Motta
nl: Ontvangen
pa: ਪ੍ਰਾਪਤ ਕਰੋ
pl: Odbierz
pt_br: Receber
ro: Primește
ru: Получить
sk: Prijať
sl: Prejmi
sr: Прими
sv: Ta emot
sw: Pokea
ta: பெறு
te: స్వీకరించండి
th: รับ
tr: Al
uk: Отримати
ur: وصول کریں
vi: Nhận
zh_hans: 接收
zh_hant: 接收

source: Receive \(symbol) on this network
af: Ontvang \(symbol) op hierdie netwerk
ar: استلام \(symbol) على هذه الشبكة
bg: Получавайте \(symbol) в тази мрежа
bn: এই নেটওয়ার্কে \(symbol) গ্রহণ করুন
ca: Rep \(symbol) en aquesta xarxa
cs: Přijmout \(symbol) na této síti
da: Modtag \(symbol) på dette netværk
de: \(symbol) in diesem Netzwerk empfangen
el: Λήψη \(symbol) σε αυτό το δίκτυο
es: Recibir \(symbol) en esta red
et: Võta vastu \(symbol) selles võrgus
fa: دریافت \(symbol) در این شبکه
fi: Vastaanota \(symbol) tässä verkossa
fil: Tumanggap ng \(symbol) sa network na ito
fr: Recevoir des \(symbol) sur ce réseau
he: קבל \(symbol) ברשת זו
hi: इस नेटवर्क पर \(symbol) प्राप्त करें
hr: Primi \(symbol) na ovoj mreži
hu: \(symbol) fogadása ezen a hálózaton
id: Terima \(symbol) di jaringan ini
is: Taka á móti \(symbol) á þessu neti
it: Ricevi \(symbol) su questa rete
ja: このネットワークで \(symbol) を受け取る
ko: 이 네트워크에서 \(symbol) 받기
lt: Gaukite \(symbol) šiame tinkle
lv: Saņemiet \(symbol) šajā tīklā
ml: ഈ നെറ്റ്‌വർക്കിൽ \(symbol) സ്വീകരിക്കുക
mr: या नेटवर्कवर \(symbol) मिळवा
ms: Terima \(symbol) pada rangkaian ini
nb: Motta \(symbol) på dette nettverket
nl: Ontvang \(symbol) op dit netwerk
pa: ਇਸ ਨੈੱਟਵਰਕ 'ਤੇ \(symbol) ਪ੍ਰਾਪਤ ਕਰੋ
pl: Otrzymuj \(symbol) w tej sieci
pt_br: Receber \(symbol) nesta rede
ro: Primește \(symbol) pe această rețea
ru: Получить \(symbol) в этой сети
sk: Prijať \(symbol) v tejto sieti
sl: Prejmi \(symbol) v tem omrežju
sr: Прими \(symbol) на овој мрежи
sv: Ta emot \(symbol) på detta nätverk
sw: Pokea \(symbol) kwenye mtandao huu
ta: இந்த நெட்வொர்க்கில் \(symbol) பெறவும்
te: ఈ నెట్‌వర్క్‌లో \(symbol) స్వీకరించండి
th: รับ \(symbol) บนเครือข่ายนี้
tr: Bu ağda \(symbol) al
uk: Отримати \(symbol) у цій мережі
ur: اس نیٹ ورک پر \(symbol) وصول کریں
vi: Nhận \(symbol) trên mạng này
zh_hans: 在此网络上接收 \(symbol)
zh_hant: 在此網路上接收 \(symbol)
